[
  {
    "name": "Dung dịch làm bóng cao su và lốp xe Tyre Shine Spray. Mã Kuiper : KPST2000S",
    "price": "1.300.000VND",
    "image": "https://images.unsplash.com/photo-1563720360172-67b8f3dce741?w=800&q=80",
    "description": "Dung dịch làm bóng lốp và cao su chuyên dụng dung tích 20 lít, dành cho gara và xưởng chăm sóc xe chuyên nghiệp. Sản phẩm tạo lớp bóng đẹp tự nhiên, bảo vệ lốp và cao su khỏi tia UV, chống nứt nẻ và lão hóa. Sử dụng tiện lợi, khô nhanh, không bắn bẩn vào thành xe.",
    "category": "Chăm sóc lốp và cao su"
  },
  {
    "name": "Dung dịch làm bóng cao su và lốp xe Tyre Shine Spray. Mã Kuiper : KPST5000S",
    "price": "455.000VND",
    "image": "https://images.unsplash.com/photo-1492144534655-ae79c964c9d7?w=800&q=80",
    "description": "Dung dịch làm bóng lốp và cao su dung tích 5 lít, thích hợp cho cá nhân và gara nhỏ. Công thức tiên tiến giúp lốp xe luôn đen bóng, mịn màng và được bảo vệ tối ưu. Chống bám bụi, giữ độ bóng lâu dài, an toàn cho mọi loại cao su ngoại thất.",
    "category": "Chăm sóc lốp và cao su"
  },
  {
    "name": "Dung dịch làm bóng cao su và lốp xe Tyre Shine Spray. Mã Kuiper : KPST500S",
    "price": "85.000VND",
    "image": "https://images.unsplash.com/photo-1610878180933-123728745d22?w=800&q=80",
    "description": "Chai xịt làm bóng lốp và cao su 500ml tiện dụng, dễ mang theo. Sản phẩm dạng xịt giúp sử dụng nhanh chóng, tạo độ bóng đẹp tức thì cho lốp và các chi tiết cao su. Thích hợp cho việc chăm sóc xe hàng ngày tại nhà hoặc đi du lịch.",
    "category": "Chăm sóc lốp và cao su"
  },
  {
    "name": "Dung dịch làm sạch bề mặt ô tô. Surface Cleaner. Mã Kuiper : KPSS300B",
    "price": "120.000VND",
    "image": "https://images.unsplash.com/photo-1607860108855-64acf2078ed9?w=800&q=80",
    "description": "Dung dịch làm sạch đa năng cho mọi bề mặt ô tô, loại bỏ hiệu quả vết bẩn cứng đầu, dầu mỡ và các chất bám dính trên sơn, nhựa, kim loại. An toàn cho sơn xe, không gây mờ hay ố vàng. Công thức pH cân bằng, thân thiện với môi trường.",
    "category": "Vệ sinh và làm sạch"
  },
  {
    "name": "Dung dịch vệ sinh vành, lốp và cao su ngoại thất. Rubber & Wheel Cleaner. Mã Kuiper : KPSR500P",
    "price": "85.000VND",
    "image": "https://images.unsplash.com/photo-1486262715619-67b85e0b08d3?w=800&q=80",
    "description": "Dung dịch tẩy rửa chuyên dụng 500ml cho vành, lốp và cao su. Công thức mạnh mẽ phân hủy cặn phanh, bụi đường và vết bẩn bám cứng. Sử dụng đơn giản: xịt, chờ 1-2 phút và xả sạch bằng nước. An toàn cho mọi loại vành hợp kim và thép.",
    "category": "Vệ sinh và làm sạch"
  },
  {
    "name": "Nước làm mát động cơ tím GW12 Kuiper, tỉ lệ 50%. Can 1 lít",
    "price": "125.000VND",
    "image": "https://images.unsplash.com/photo-1486262715619-67b85e0b08d3?w=800&q=80",
    "description": "Nước làm mát động cơ công nghệ GW12 màu tím, pha sẵn tỉ lệ 50% ethylene glycol. Bảo vệ động cơ khỏi đông đá ở nhiệt độ xuống -37°C và chống sôi đến 108°C. Chống ăn mòn, chống gỉ sét cho hệ thống làm mát. Phù hợp cho xe Châu Âu và xe cao cấp.",
    "category": "Nước làm mát động cơ"
  },
  {
    "name": "Nước làm mát động cơ tím GW12 Kuiper, tỉ lệ 50%. Can 5 lít",
    "price": "625.000VND",
    "image": "https://images.unsplash.com/photo-1594659363169-a7e7c477c4ee?w=800&q=80",
    "description": "Can 5 lít nước làm mát GW12 tím tỉ lệ 50%, tiết kiệm cho việc bảo dưỡng định kỳ hoặc sử dụng cho nhiều xe. Công nghệ organic acid technology (OAT) tuổi thọ cao, bảo vệ toàn diện cho động cơ hiện đại. Không chứa phosphate, amine hay nitrite có hại.",
    "category": "Nước làm mát động cơ"
  },
  {
    "name": "Nước làm mát động cơ tím GW12, tỉ lệ 30%. Can 1 lít",
    "price": "95.000VND",
    "image": "https://images.unsplash.com/photo-1625047509168-a7026f36de04?w=800&q=80",
    "description": "Nước làm mát GW12 tím tỉ lệ 30%, phù hợp cho khí hậu nhiệt đới Việt Nam. Chống sôi tới 103°C và chống đông -18°C, bảo vệ tối ưu hệ thống làm mát. Có thể pha thêm nước cất theo hướng dẫn để điều chỉnh nồng độ phù hợp.",
    "category": "Nước làm mát động cơ"
  },
  {
    "name": "Nước làm mát động cơ tím GW12, tỉ lệ 30%. Can 5 lít",
    "price": "475.000VND",
    "image": "https://images.unsplash.com/photo-1615906655593-ad0386982a0f?w=800&q=80",
    "description": "Can 5 lít nước làm mát GW12 tím 30%, lựa chọn kinh tế cho khí hậu nóng ẩm. Giúp tản nhiệt hiệu quả, ngăn ngừa quá nhiệt động cơ. Công thức chống ăn mòn cao cấp, kéo dài tuổi thọ bơm nước, két nước và các chi tiết hệ thống làm mát.",
    "category": "Nước làm mát động cơ"
  },
  {
    "name": "Nước làm mát động cơ xanh GW11 Kuiper 30%. Can 1 lít",
    "price": "90.000VND",
    "image": "https://images.unsplash.com/photo-1558618666-fcd25c85cd64?w=800&q=80",
    "description": "Nước làm mát GW11 xanh lá tỉ lệ 30%, công nghệ hybrid organic acid technology (HOAT). Phù hợp cho đa số xe Nhật, Hàn và xe phổ thông. Bảo vệ động cơ khỏi quá nhiệt, ăn mòn và cặn bẩn. Tương thích tốt với hệ thống làm mát nhôm và đồng.",
    "category": "Nước làm mát động cơ"
  },
  {
    "name": "Nước làm mát động cơ xanh GW11 Kuiper 30%. Can 5 lít",
    "price": "450.000VND",
    "image": "https://images.unsplash.com/photo-1625047508921-ebf02c132e0c?w=800&q=80",
    "description": "Can 5 lít nước làm mát GW11 xanh 30%, giải pháp toàn diện cho garage và sử dụng gia đình. Chống sôi 103°C và chống đông -18°C. Công thức hybrid bảo vệ cả kim loại màu và kim loại đen, phù hợp với nhiều dòng xe.",
    "category": "Nước làm mát động cơ"
  },
  {
    "name": "Nước làm mát động cơ xanh GW11 Kuiper 50% . Can 1 lít",
    "price": "120.000VND",
    "image": "https://images.unsplash.com/photo-1449130015084-2dc7c37cd49c?w=800&q=80",
    "description": "Nước làm mát GW11 xanh nồng độ 50%, cung cấp khả năng chống đông và chống sôi cao nhất. Bảo vệ động cơ từ -37°C đến 108°C. Lý tưởng cho xe hoạt động trong điều kiện khắc nghiệt hoặc vùng có nhiệt độ thay đổi lớn.",
    "category": "Nước làm mát động cơ"
  },
  {
    "name": "Nước làm mát động cơ xanh GW11 Kuiper 50%. Can 5 lít",
    "price": "600.000VND",
    "image": "https://images.unsplash.com/photo-1619642751029-5c9c73bc1d9f?w=800&q=80",
    "description": "Can 5 lít nước làm mát GW11 xanh 50% nồng độ cao, mang lại sự bảo vệ tối đa cho động cơ. Tuổi thọ dài, có thể sử dụng liên tục 3-5 năm tùy điều kiện vận hành. Không cần pha thêm, sẵn sàng sử dụng ngay.",
    "category": "Nước làm mát động cơ"
  },
  {
    "name": "Nước rửa kính ô tô Extreme Clear View. Mã Kuiper : KPSC100B",
    "price": "70.000VND",
    "image": "https://images.unsplash.com/photo-1625047509168-a7026f36de04?w=800&q=80",
    "description": "Nước rửa kính chuyên dụng Extreme Clear View, làm sạch kính lái nhanh chóng, không để vệt. Loại bỏ hiệu quả dầu mỡ, côn trùng bám dính và bụi bẩn. Công thức chống đóng băng, có thể sử dụng được ở nhiệt độ thấp. Bảo vệ và kéo dài tuổi thọ gạt nước.",
    "category": "Vệ sinh và làm sạch"
  },
  {
    "name": "Nước rửa xe không chạm 5L (TL 1:10) Kuiper Touchless Car Wash Foam",
    "price": "139.000VND",
    "image": "https://images.unsplash.com/photo-1584794171574-fe3f84b43838?w=800&q=80",
    "description": "Dung dịch rửa xe không chạm 5 lít, pha loãng tỉ lệ 1:10 cho 50 lít dung dịch sử dụng. Tạo bọt dày, bám tốt trên bề mặt xe, phân hủy và làm mềm vết bẩn. Phù hợp cho máy rửa xe áp lực cao và bình phun bọt tuyết. pH trung tính, an toàn cho sơn và lớp phủ ceramic.",
    "category": "Vệ sinh và làm sạch"
  }
]
